Repository: Jcvic1/musicbot
Catalog: app/locales/*/LC_MESSAGES/messages.po
Languages: ru

source: Album Tracks
ru: Треки альбома

source: 🎉🎂 <b>{}</b> is <b>{}</b> today!
ru: 🎉🎂 <b>{}</b> <b>{}</b> сегодня!

source: Hello, {}!
ru: Привет, {}!

source: Type Search Name.
ru: Введите название поиска.

source: Refreshed.
ru: Обновлено.

source: Cancelled.
ru: Отменено.

source: Track 🎵
ru: Трек 🎵

source: Album 📀
ru: Альбом 📀

source: Artist 🎤
ru: Артист 🎤

source: Similiar Suggestions 🗒
ru: Подобные предложения 🗒

source: {} Lyrics 💬
ru: Текст песни 💬 - {}

source: Get Albums By {} 📀
ru: Получить альбомы от {} 📀

source: 🎵 Get Track List
ru: 🎵 Получить список треков

source: 📀 Get Album Tracks
ru: 📀 Получить треки альбома

source: 🎵 Get Track
ru: 🎵 Получить трек

source: Lyrics Not Found !
ru: Текст песни не найден!

source: Choose search type.
ru: Выберите тип поиска.

source: Type Next Search Name.
ru: Введите следующее название поиска.

source: Albums by {}
ru: Альбомы от {}

source: Clips by {}
ru: Клипы от {}

source: Album 📀: {}
ru: Альбом 📀: {}

source: Match not found!
ru: Совпадение не найдено!

source: No suggestions!
ru: Нет предложений!
